[
  {
    "name": "Accélération",
    "school": "Création",
    "type": "Amélioration",
    "cost": "10",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Auccun",
    "prerequisites": "Défense Héroïque",
    "description": "Un allié ou soi-même gagne :\n    - Rapidité : +10\n    - Attaque éclair ne coûte plus que 2 PP et peut être choisi plusieurs fois. Aucune des attaques supplémentaires ne peut générer de points de prouesse. \n\nL’accélération ne dure qu’un round, à moins que sa durée ne soit prolongée au prix de 10 PM et d'une action libre, pour chaque tours suplémentaire."
  },
  {
    "name": "Animation Des Morts",
    "school": "Esprit",
    "type": "Utilitaire",
    "cost": "12",
    "cast": "1 Minute",
    "difficulty": "17",
    "test": "Auccun",
    "prerequisites": "Bombe Vivante Virulente",
    "description": "Une énergie spirituelle puissante entre dans le cadavre que vous touchez, l’animant et le faisant obéir à vos ordres. Il reste animé pendant un nombre de minutes égal à votre score de magie, ou jusqu’à ce que vous dissipiez l’enchantement. Utilisez les carac- téristiques des squelettes (page 304) pour les morts animés. Dans certaines circonstances, le MJ voudra peut-être créer un jeu de caractéristiques uniques, pour refléter les particularités du cadavre lorsqu’il était encore en vie."
  },
  {
    "name": "Armes Enflammées",
    "school": "Éléments",
    "type": "Amélioration",
    "cost": "6+",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Auccun",
    "prerequisites": "Cône De Feu",
    "description": "Les armes de mêlée apprêtées des alliées qui se trouvent dans les 10 mètres autour de votre position, sont environnées de flammes. Elles infligent 1d6 dégâts supplémentaires à chaque attaque réussie. L’effet dure une minute ; vous pouvez étendre cette durée au moment où vous invoquez le sort en dépensant 3 pm supplémentaire par minute rajoutée. Ce sort n’endommage pas les armes qu’il affecte, et peut être invoqué sur des armes glaciales."
  },
  {
    "name": "Armes Glaciales",
    "school": "Éléments",
    "type": "Amélioration",
    "cost": "6+",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Auccun",
    "prerequisites": "Étreinte De L’hiver",
    "description": "Les armes de mêlée apprêtées des alliées qui se trouvent dans les 10 mètres autour de votre position, exsudent un froid glacial, infligeant +2 dégâts pénétrants à chaque attaque réussie. L’effet dure une minute ; vous pouvez étendre cette durée au moment où vous invoquez le sort en dépensant 3 pm supplémentaire par minute rajoutée. Ce sort n’en- dommage pas les armes qu’il affecte, et peut être invoqué sur des armes enflammées. Seuls les dégâts supplémentaires sont pénétrants."
  },
  {
    "name": "Armes Télékinétiques",
    "school": "Esprit",
    "type": "Amélioration",
    "cost": "8+",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Auccun",
    "prerequisites": "Champ De Force",
    "description": "Les armes de mêlée apprêtées de tous les alliés qui se trouvent dans les 10 mètres autour de votre position, vibrent de force mystique. Elles infligent un bonus de dégâts égal à votre score de magie. Une attaque infligée avec une arme affectée qui obtient des points de prouesse considère que la prouesse défaut de l’armure coûte 1 pp de moins (vous pouvez combiner cette réduction avec d’autres effets, comme le bonus de prouesse de voleur de niveau 2, pour réduire le coût de la prouesse à 0 pp.) l’enchantement dure une minute, mais vous pouvez augmenter sa durée en dépensant 6 pm supplémentaires par minute rajoutée. Ce sort n’endommage pas les armes qu’il affecte, et peut être invoqué sur des armes enflammées et des armes glaciales."
  },
  {
    "name": "Armure De Pierre",
    "school": "Éléments",
    "type": "Défense",
    "cost": "3+",
    "cast": "1 Minute",
    "difficulty": "10",
    "test": "Auccun",
    "prerequisites": "Auccun",
    "description": "Votre peau devient dure comme la pierre et vous protège des coups. L’armure de pierre a un score d’armure égal à votre score de magie. Le sort dure 1 heure, mais peut être prolongé en dépensant des points de mana supplémentaires. Pour chaque point dépensé au-delà des 3 premiers, l’armure de pierre reste active 1 Heure de plus, jusqu’à un maximum de 6 heures. Un mage qui porte une armure normale ne tire aucun avantage de ce sort. Vous ne pouvez invoquer ce sort que sur vous-même."
  },
  {
    "name": "Attaque D’essaim",
    "school": "Création",
    "type": "Attaque",
    "cost": "20",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Endurance VS PM",
    "prerequisites": "Fontaine Mystique",
    "description": "Un essaim d’insectes piqueurs se matérialise autour d’un ennemi, situé dans les 30 mètres. La victime subit 2d6 + magie dégâts pénétrants au début de chacun de ses tours, pour un nombre de rounds égal à la moitié de votre score de magie. Elle doit aussi réussir un test de constitution (endurance) contre votre puissance magique pour ne pas recevoir une pénalité de –2 sur tous ses tests d’attaque et d’invocation de sort. Si la cible meurt avant que l’essaim ne se dissipe, celui-ci se dirige vers un autre ennemi situé dans les 20 mètres."
  },
  {
    "name": "Attaque Héroïque",
    "school": "Création",
    "type": "Amélioration",
    "cost": "3",
    "cast": "1 Action Majeure",
    "difficulty": "11",
    "test": "Aucun",
    "prerequisites": "Aucun",
    "description": "En touchant l’un de vos alliés, vous l’imprégnez d’une vigueur magique. Jusqu’à la fin de la rencontre, il bénéficiera d’un bonus de +1 à sa Force."
  },
  {
    "name": "Aura De Puissance",
    "school": "Esprit",
    "type": "Amélioration",
    "cost": "5",
    "cast": "1 Action Majeure",
    "difficulty": "14",
    "test": "Aucun",
    "prerequisites": "Spécialisation De Guerrier Mystique",
    "description": "La magie imprègne le guerrier mystique, lui accordant un bonus de +2 aux dégâts qu’il inflige en mêlée, pendant une minute."
  },
  {
    "name": "Aura Héroïque",
    "school": "Création",
    "type": "Défense",
    "cost": "6",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Attaque Héroïque",
    "description": "Le sort environne un sujet situé dans les 30 mètres d’une aura mystique, qui dévie les attaques qui le ciblent. Il gagne un bonus de +2 sur sa défense jusqu’à la fin de la rencontre. Vous pouvez lancer ce sort sur vous-même. Ses effets ne se cumulent pas avec ceux qui alignent votre défense sur votre puissance magique, comme le bouclier mystique ou le bouclier de l’immatériel."
  },
  {
    "name": "Bombe Vivante",
    "school": "Esprit",
    "type": "Attaque",
    "cost": "4",
    "cast": "1 Action Majeure",
    "difficulty": "13",
    "test": "Endurance VS PM",
    "prerequisites": "Aucun",
    "description": "Vous mêlez un poison corrosif au sang d’un adversaire situé dans les 10 mètres. Lors du round où il est invoqué, le sort inflige immé- diatement 1d6+1 dégâts pénétrants. Tant que le sort agit, la cible doit effectuer un test de constitution (endurance) contre votre puissance magique, au début de chacun de ses tours. Si le test est réussi, le sort prend fin. S’il est raté, la cible subit à nouveau 1d6+1 dégâts pénétrants. Si le sort réduit la santé de la cible à 0, elle explose dans un geyser de sang, de chair et d’os. Toute personne située dans un rayon de 4 mètres autour de la victime subit alors 2d6 dégâts."
  },
  {
    "name": "Bombe Vivante Virulente",
    "school": "Esprit",
    "type": "Attaque",
    "cost": "13",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Ponction De Mort",
    "description": "Vous mêlez un venin magique létal au sang d’un adversaire situé dans les 10 mètres. Lors du round où il est invoqué, le sort inflige immédiatement 2d6 + magie dégâts pénétrants. La victime doit alors effectuer un test de constitution (endurance) contre votre puissance magique, au début de chacun de ses tours. Si ce test est réussi, le sort prend fin. S’il est raté, la cible subit à nouveau 1d6 + magie dégâts pénétrants. Si elle meurt alors que le sort agit toujours, elle explose dans un geyser de sang, de chair et d’os, infligeant 2d6 dégâts à tous ceux qui se trouvent dans un rayon de 4 mètres. Les personnes touchées par cette déflagration doivent réussir un test de constitution (endurance) contre votre puissance magique – 2, pour ne pas devenir une cible secondaire de ce sort, subissant alors 1d6 + magie dégâts pénétrants à leurs tours, jusqu’à ce qu’elles réussissent le test. Les victimes secondaires n’infectent pas de cibles supplémentaires."
  },
  {
    "name": "Bouclier Anti-Magie",
    "school": "Esprit",
    "type": "Défense",
    "cost": "4",
    "cast": "1 Action Majeure",
    "difficulty": "13",
    "test": "Aucun",
    "prerequisites": "Aucun",
    "description": "Vous utilisez votre puissance magique personnelle pour vous protéger des sorts des autres mages. Le bouclier anti-magie dure un nombre de rounds égal à votre score de magie. Durant ce temps, les sorts qui vous ciblent (bénéfiques ou nocifs) n’ont aucun effet, mais vous devez dépenser autant de points de mana que le coût de base du sort évité (sans compter les réductions liées à des prouesses ou talents magiques). Ainsi, un carreau mystique ne vous inflige aucun dégât, mais vous devez dépenser 2 pm pour y échapper. Si le sort affecte plusieurs cibles, vous n’êtes pas affecté mais les autres le sont normalement. Si vous n’avez plus assez de points de mana pour payer le coût du sort, le bouclier anti-magie prend fin et le sort vous affecte normalement."
  },
  {
    "name": "Bouclier De L’immatériel",
    "school": "Esprit",
    "type": "Défense",
    "cost": "6+",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Bouclier Mystique",
    "description": "Vous vous translatez en partie dans l’immatériel, ce qui augmente vos défenses mystiques. Pendant un round, votre puissance magique augmente de +2 et votre défense est égale à votre puissance magique. Vous pouvez étendre la durée du sort au moment de son invocation en dépensant 2 pm par round supplémentaire ajouté."
  },
  {
    "name": "Bouclier Mystique",
    "school": "Esprit",
    "type": "Défense",
    "cost": "4",
    "cast": "1 Action Majeure",
    "difficulty": "14",
    "test": "Aucun",
    "prerequisites": "Carreau Mystique",
    "description": "Vous créez une aura mystique autour de vous, qui dévie les attaques. Pendant un round, votre défense est égale à votre puissance magique (10 + magie + compétence). Vous pouvez étendre la durée du sort au moment de son invocation en dépensant 1 pm par round supplémentaire ajouté."
  },
  {
    "name": "Boule De Feu",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "11",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Dextérité (Acrobatie) VS PM",
    "prerequisites": "Armes Enflammées",
    "description": "Vous projetez une gouttelette de flammes sur un point quelconque situé dans les 50 mètres, où elle explose en une boule de feu de 4 mètres de rayon. Toute créature prise dans le rayon de l’explo- sion subit 3d6 + magie dégâts et risque de tomber à terre. Ceux qui réussissent un test de dextérité (aCrobatie) contre votre Puissance magique restent debout."
  },
  {
    "name": "Brasier",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "20",
    "cast": "1 Action Majeure",
    "difficulty": "19",
    "test": "Dextérité (Acrobatie) VS PM",
    "prerequisites": "Boule De Feu",
    "description": "En invoquant les éléments bruts de la création, vous enflammez une colonne d’air de 6 mètres de rayon et de 12 mètres de haut, à n’importe quel point dans les 50 mètres. Une personne qui entre dans le brasier ou qui commence son tour à l’intérieur, amie ou ennemie, subit 3d6 + magie dégâts. Les cibles qui réussissent un test de dextérité (acrobatie) contre votre puissance magique ne reçoivent que 2d6 dégâts mais se retrouvent à terre. De plus, une cible qui quitte la colonne de feu continue à brûler, et reçoit 1d6 dégâts au début de ses tours, jusqu’à ce qu’elle réussisse un test de dextérité (acrobatie) contre votre puissance magique pour éteindre les flammes. La colonne dure normalement un seul round, mais vous pouvez prolonger sa durée d’un round en dépensant 10 pm au début de vos tours suivants, en action libre."
  },
  {
    "name": "Capture",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "8",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Force (Magie) VS PM",
    "prerequisites": "Spécialisation Archiviste (Compagnon)",
    "description": "Vous projetez des filaments de magie brute qui tirent vos adversaires vers vous. Vous pouvez cibler un nombre d’ennemis dont le total ne dépasse pas votre score de magie, et qui se trouvent dans les 8 mètres. Chaque cible doit réussir un test de force (magie) contre votre puissance magique pour éviter d’être tirée vers vous (ou aussi près que possible, selon la nature de l’environnement ou la présence d’obstacles). Les cibles qui manquent leur test et obtiennent un 1, un 2 ou un 3 sur leur dé dragon subissent aussi des dégâts pénétrants égaux à la moitié de votre score de magie, infligés par les coups de fouet et la constriction des filaments."
  },
  {
    "name": "Carcan Compresseur",
    "school": "Esprit",
    "type": "Attaque",
    "cost": "15",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Constitution (Endurance) Ou Force (Vigueur) VS PM",
    "prerequisites": "Armes Télékinétiques",
    "description": "Vous enfermez un ennemi se trouvant à 20 mètres ou moins dans une cage de force qui se contracte peu à peu. Le sort inflige immédiatement 1d6 + magie dégâts et la victime doit réussir un test de constitution (endurance) contre votre puissance magique pour ne pas être immobilisée. Une cible immobilisée ne peut pas se déplacer, mais elle peut lancer des attaques ou invoquer des sorts à travers la cage de force. Elle subit 2d6 + magie dégâts supplémentaires au début de son prochain tour et reste immobilisée jusqu’à ce qu’elle réussisse un test de constitution (endurance) ou de force (vigueur) contre votre puissance magique, ce qui lui permet de se libérer de la cage. Une personne qui manque son troisième test subit à nouveau 3d6 + magie dégâts au début de son tour suivant et reste immobilisée jusqu’à ce qu’elle se libère, mais elle ne reçoit pas de dégâts supplémentaires les tours d’après."
  },
  {
    "name": "Carreau Mystique",
    "school": "Esprit",
    "type": "Attaque",
    "cost": "2",
    "cast": "1 Action Majeure",
    "difficulty": "10",
    "test": "Dextérité (Acrobatie) VS PM",
    "prerequisites": "Aucun",
    "description": "Un carreau d’énergie magique jaillit de votre main ou de votre bâton et frappe une cible visible dans les 30 mètres. Il inflige 2d6 dégâts, plus un bonus de dégâts égal au résultat du dé dragon du jet d’in- vocation. Si la cible réussit un test de dextérité (acrobatie) contre votre puissance magique, le sort n’inflige que 1d6 dégâts."
  },
  {
    "name": "Cauchemar Éveillé",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "20",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Volonté (Maîtrise De Soi)  VS PM",
    "prerequisites": "Sommeil",
    "description": "Vous piégez un ennemi situé dans les 20 mètres dans un cauchemar éveillé. Jusqu’à ce qu’elle réussisse un test de volonté (maîtrise de soi) contre votre puissance magique, la cible sombre dans une fugue psychique et attaque vos ennemis au mieux de ses capacités. Une victime déjà endormie quand elle est affectée par ce sort subit une pénalité de –3 sur son premier test. Elle peut effectuer un nouveau test à chacun de ses tours suivants, jusqu’à ce qu’elle se réveille."
  },
  {
    "name": "Champ De Force",
    "school": "Esprit",
    "type": "Défense",
    "cost": "10+",
    "cast": "1 Action Majeure",
    "difficulty": "18",
    "test": "Aucun",
    "prerequisites": "Explosion Mentale",
    "description": "Vous placez un sujet qui se trouve dans les 25 mètres (ce peut être vous-même) dans un champ protecteur de forces magiques, qui absorbe tous les dégâts qu’il aurait reçus. Le champ de force dure un round. Durant ce laps de temps, le bénéficiaire est complète- ment immunisé aux dégâts, mais il ne peut pas quitter l’endroit où il se trouve (le champ de force est immobile), ne peut pas attaquer au corps à corps ou à distance, ou donner et recevoir des objets. Les sorts et les effets qui n’infligent pas des dégâts directs, comme désorientation, drain de mana ou maléfice de vulnérabilité l’affectent normalement, car les sorts traversent le champ de force sans encombre. Vous pouvez allonger la durée du sort au moment où vous l’invoquez en dépensant 5 pm par round supplémentaire ajouté."
  },
  {
    "name": "Champ De Répulsion",
    "school": "Esprit",
    "type": "Défense",
    "cost": "6",
    "cast": "1 Action Majeure",
    "difficulty": "16",
    "test": "Force (Vigueur) VS PM",
    "prerequisites": "Champ De Force",
    "description": "Ce sort vous environne d’un champ énergétique qui repousse les ennemis loin de vous. Un round sur deux, à la fin de votre tour, en commençant par le round où vous avez invoqué le sort, une vague d’énergie répulsive surgit. Les ennemis qui se trouvent dans les 6 mètres doivent réussir un test de force (vigueur) contre votre puissance magique pour ne pas être repoussés de 4 mètres et tomber. Pour maintenir ce sort, vous devez dépenser 1 pm au début de chacun de vos tours, même durant les rounds où aucune vague d’énergie ne surgit. Il est impossible de lancer ce sort deux fois pour avoir une vague répulsive tous les rounds."
  },
  {
    "name": "Cône De Feu",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "3",
    "cast": "1 Action Majeure",
    "difficulty": "12",
    "test": "Dextérité (Acrobatie) VS PM",
    "prerequisites": "Aucun",
    "description": "Des gerbes de flammes surgissent de vos mains tendues, brûlant toutes les cibles à proximité. Les flammes mesurent 8 mètres de long et 2 mètres de large. Une personne touchée par les flammes subit 2d6+1 dégâts. Les cibles qui réussissent un test de dextérité (acrobatie) contre votre puissance magique ne reçoivent que 1d6+1 dégâts."
  },
  {
    "name": "Cône De Froid",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "15",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Armes Glaciales",
    "description": "Vos mains tendues projettent une rafale d’air glacial, qui mesure 2 mètres de large et 8 mètres de long. Une personne touchée par cette rafale subit 2d6 + magie dégâts pénétrants et une pénalité de –10 sur sa rapidité pendant un nombre de rounds égal à la moitié de votre score de magie. Les cibles qui réussissent un test de constitution (endurance) contre votre puissance magique ne reçoivent que 1d6 + magie dégâts pénétrants et une pénalité de –5 sur leur rapidité sur la même durée."
  },
  {
    "name": "Courroux Des Elvhen",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "6",
    "cast": "1 Action Majeure",
    "difficulty": "13",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Spécialisation Archiviste",
    "description": "La terre, le bois, les plantes et les pierres frappent vos adversaires. Tant que ce sort est actif, tous les ennemis qui commencent leur tour dans les 4 mètres autour de votre position doivent réussir un test de constitution (endurance) contre votre puissance magique, ou subir des dégâts pénétrants égaux à la moitié de votre score de magie. Vous pouvez dépenser 2 pm au début de chacun de vos tours suivants pour prolonger le sort, en action libre."
  },
  {
    "name": "Décomposition",
    "school": "Entropie",
    "type": "Utilitaire",
    "cost": "5",
    "cast": "1 Minute",
    "difficulty": "12",
    "test": "Aucun",
    "prerequisites": "Magie D’entropie (Compagnon)",
    "description": "En traçant des glyphes mystiques sur un support, qui peut être n’importe quel morceau de matière organique non vivante, vous accélérez le processus naturel de décomposition. Une fois l’invocation terminée, toute seconde qui passe est l’équivalent d’un jour pour le support. Ainsi, en une minute, il se décompose comme si deux mois s’étaient écoulés. 1 Heure de biodégradation correspond à une période de dix ans ! Le processus continue jusqu’à ce que le support soit réduit en poussière. Il est possible d’arrêter la décomposition avec un glyphe de préservation, mais le support aura vieilli de dix mois durant le temps nécessaire pour invoquer ce sort. Si le glyphe de préservation est dissipé, la décomposition accélérée reprend où elle s’était arrêtée, à la même vitesse. Le sort de décomposition ne peut pas être dissipé, et ses effets sont permanents."
  },
  {
    "name": "Défense Héroïque",
    "school": "Création",
    "type": "Défense",
    "cost": "8+",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Aura Héroïque",
    "description": "Vous placez autour d’un allié situé dans les 30 mètres des anneaux de force protecteurs qui arrêtent toutes les attaques, sauf les plus dévasta- trices. Le sujet gagne un bonus de +5 en défense et de +2 à son score d’armure, pour un nombre de rounds égal à la moitié de votre score de magie. Vous pouvez prolonger cette durée en dépensant 4 pm par round supplémentaire, dépensés au début de vos tours suivants, en action libre. Vous pouvez lancer ce sort sur vous-même. Ses effets ne se cumulent pas avec ceux qui alignent votre défense sur votre puissance magique, comme bouclier mystique ou bouclier immatériel."
  },
  {
    "name": "Déflagration D’anti-magie",
    "school": "Esprit",
    "type": "Utilitaire",
    "cost": "20",
    "cast": "1 Action Majeure",
    "difficulty": "20",
    "test": "Magie (Esprit) VS PM",
    "prerequisites": "Rempart Anti-magie",
    "description": "Vous dissipez tous les effets magiques, nocifs ou bénéfiques, dans un rayon de 20 mètres. Faites un test de magie (esprit) contre la puissance magique de la magie affectée. Ne lancez les dés qu’une seule fois et appliquez le résultat à chaque effet magique. Un succès signifie que vous avez dissipé cet effet, tandis qu’un échec indique que la magie est trop puissante pour être dispersée. Vous pouvez donc éliminer certains effets et pas d’autres, s’ils ont une puissance magique différente. Le mj peut décider que certains effets magiques non créés par des sorts peuvent être affectés par une déflagration d’anti-magie, auquel cas il leur assignera une puissance magique."
  },
  {
    "name": "Déflagration Télékinétique",
    "school": "Esprit",
    "type": "Attaque",
    "cost": "5",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Force (Vigueur) VS PM",
    "prerequisites": "Poing Du Créateur",
    "description": "Vous créez une déflagration circulaire de forces télékinétiques de 4 mètres de rayon, centrée dans les 24 mètres sur un endroit visible. Les personnes prises à l’intérieur doivent réussir un test de force (vigueur) contre votre puissance magique pour ne pas être projetées vers la lisière la plus proche de la déflagration, et tomber à terre. Elles peuvent subir des dégâts selon la nature du terrain et les dangers de l’environnement. Par exemple, une déflagration qui envoie les ennemis percuter un mur inflige 1d6 dégâts si le mur est en bois, 2d6 s’il est en pierre. Le mj détermine les dégâts éventuels. Les cibles qui réussissent leur test ne sont pas déplacées mais tombent tout de même au sol."
  },
  {
    "name": "Désorientation",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "2",
    "cast": "1 Action Majeure",
    "difficulty": "11",
    "test": "Volonté (Maîtrise De Soi) VS PM",
    "prerequisites": "Aucun",
    "description": "Vous ensorcelez une cible visible située dans les 10 mètres. Si elle réussit un jet de volonté (maîtrise de soi) contre votre puissance magique, elle est légèrement désorientée et subit un –1 à tous ses tests d’attribut jusqu’au début de votre prochain tour. Une cible qui rate le test subit la même pénalité et ne peut effectuer aucune action lors de son prochain tour."
  },
  {
    "name": "Dissipation De La Magie",
    "school": "Esprit",
    "type": "Utilitaire",
    "cost": "8",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Magie (Esprit) VS PM",
    "prerequisites": "Bouclier Anti-magie",
    "description": "Vous annulez tous les effets magiques des sortilèges présents sur une cible visible située dans les 25 mètres. Faites un test de magie (esprit) contre la puissance magique des sorts concernés. Un succès signifie que vous dissipez cette magie. Un échec que vous ne l’avez pas éliminée, car elle est trop puissante pour vous. Faites un seul jet pour tous les effets magiques présents sur la cible ; vous pouvez en dissiper certains et pas d’autres, selon les différentes puissances magiques concernées. Le mj peut déclarer que certains effets magiques ne provenant pas de sortilèges peuvent être affectés par la dissipation de la magie. Dans ce cas, il leur assigne une puissance magique pour représenter la résistance de l’effet à la dissipation."
  },
  {
    "name": "Drain De Mana",
    "school": "Esprit",
    "type": "Utilitaire",
    "cost": "3",
    "cast": "1 Action Majeure",
    "difficulty": "12",
    "test": "Magie (Esprit) VS PM",
    "prerequisites": "Aucun",
    "description": "Vous créez un lien parasitaire avec une cible visible capable d’utiliser la magie, située dans un rayon de 30 mètres, à moins qu’elle ne réussisse un test de magie (esprit) contre votre puissance magique. Jusqu’à la fin de la rencontre, la victime doit dépenser 1 point de mana supplémentaire à chaque fois qu’elle lance un sort, et vous gagnez 1 point de mana à chaque fois que cela se produit."
  },
  {
    "name": "Drain De Vie",
    "school": "Entropie",
    "type": "Utilitaire",
    "cost": "4",
    "cast": "1 Action Majeure",
    "difficulty": "12",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Aucun",
    "description": "Vous aspirez l’énergie vitale d’une cible visible dans un rayon de 10 mètres pour vous soigner. La cible subit 1d6 + magie dégâts pénétrants et votre santé remonte du même montant. Notez que vous ne pouvez soigner que des dégâts subis ; ce sort ne peut pas amener votre santé à dépasser son maximum. Si la cible réussit un jet de constitution (endurance) contre votre puissance magique, elle ne subit que 1d6 dégâts pénétrants."
  },
  {
    "name": "Duel De Mana",
    "school": "Esprit",
    "type": "Attaque",
    "cost": "10+",
    "cast": "1 Action Majeure",
    "difficulty": "19",
    "test": "Magie (Esprit) VS PM",
    "prerequisites": "Toute-puissance Des Sorts",
    "description": "Vous sacrifiez vos réserves personnelles de magie pour brûler le mana d’un ennemi. Une cible située dans les 30 mètres subit 1d6 + magie dégâts pénétrants. De plus, pour chaque groupe de 2 pm supplémentaires dépensés, la cible perd 2 pm et reçoit 1 dégât pénétrant de plus. Si le sujet réussit un test de magie (esprit) contre votre puissance magique, il ne prend aucun dégât supplémentaire pour le drain de mana, mais reçoit tout de même les 1d6 + magie dégâts pénétrants et perd le mana pour lequel vous avez dépensé des points. Ce sortilège n’a aucun effet sur une cible qui ne possède pas de mana."
  },
  {
    "name": "Électrocution",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "4",
    "cast": "1 Action Majeure",
    "difficulty": "13",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Aucun",
    "description": "Des arcs électriques partent de vos mains ou de l’extrémité de votre bâton et électrocutent vos ennemis situés dans une zone de 6 mètres sur 6. Toute personne prise dans cette zone subit 1d6 + magie dégâts pénétrants. Les cibles qui réussissent un jet de constitution (endurance) contre votre puissance magique ne subissent que 1d6 dégâts pénétrants."
  },
  {
    "name": "Épouvante",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "8",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Volonté (Courage) VS PM",
    "prerequisites": "Désorientation",
    "description": "Vous inspirez à une cible visible, située dans les 20 mètres, un senti- ment de pure terreur. À moins qu’elle ne réussisse un test de volonté (courage) contre votre puissance magique, elle ne peut rien faire à part trembler de peur. Si elle a manqué son test, elle peut le tenter une nouvelle fois au début de chacun de ses tours suivants."
  },
  {
    "name": "Étreinte De L’hiver",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "3",
    "cast": "1 Action Majeure",
    "difficulty": "12",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Aucun",
    "description": "Vous enveloppez une cible visible, située dans les 20 mètres, d’un nuage de givre et de glace qui dure un nombre de rounds égal à votre score de magie. Le sort inflige 1d6 dégâts pénétrants lors du round où vous l’invoquez. Tant qu’il agit, la cible doit effectuer un jet de constitution (endurance) contre votre puissance magique au début de chacun de ses tours. Si elle le réussit, le sort prend fin. Si elle le rate, elle subit à nouveau 1d6 dégâts pénétrants et reçoit une pénalité cumulative de –2 à sa rapidité. Les victimes tuées par l’étreinte de l’hiver sont complètement congelées."
  },
  {
    "name": "Étreinte De La Pierre",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "15",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Force (Vigueur) VS PM",
    "prerequisites": "Fosse",
    "description": "La terre engloutit et retient les pieds d’un nombre d’ennemis égal à votre score de magie, situés dans les 30 mètres, à moins qu’ils ne réussissent un test de force (vigueur) contre votre puissance magique. S’ils le manquent, ils restent piégés jusqu’à ce qu’ils réussissent ce test, une action mineure, lors de leurs tours suivants."
  },
  {
    "name": "Explosion Mentale",
    "school": "Esprit",
    "type": "Attaque",
    "cost": "3",
    "cast": "1 Action Majeure",
    "difficulty": "12",
    "test": "Force (Vigueur) VS PM",
    "prerequisites": "Aucun",
    "description": "Vous créez une explosion de force télékinétique circulaire, d’un rayon de 2 mètres, centrée sur un point visible dans un rayon de 50 mètres. Les personnes prises dans l’explosion sont jetées à terre et ne peuvent pas effectuer d’action majeure lors de leur prochain tour. Les cibles qui réussissent un jet de force (vigueur) contre votre puissance magique se contentent de tomber. Dans les deux cas, elles perdent toutes les actions qu’elles avaient préparées."
  },
  {
    "name": "Façonnage De La Terre",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "6",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Magie De Création (Compagnon)",
    "description": "Vous pouvez façonner et déplacer une masse de sable, de terre ou même de pierre située dans les 6 mètres. Le sort vous permet de déplacer des matériaux terrestres avec une force effective égale au double de votre score de magie. Les matériaux ne lévitent pas, mais sont poussés ou tirés sur le sol. Le mj détermine à quelle vitesse les objets peuvent être déplacés, selon leur masse et votre force effective. Vous pouvez aussi modeler la matière comme si vous malaxiez de l’argile, la façonnant à votre gré. Le mj pourra vous demander un test de magie (création) si vous désirez obtenir un résultat particulièrement délicat, surtout si vous voulez des détails précis. Pour maintenir ce sort, vous devez dépenser 1 pm au début de chacun de vos tours. Quand vous arrêtez de maintenir le sort, les matériaux restent où ils sont, et sont à nouveau sujets aux forces naturelles habituelles (comme la gravité). De la pierre façonnée gardera sa nouvelle forme, tant qu’elle est capable de supporter son propre poids."
  },
  {
    "name": "Faiblesse",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "3",
    "cast": "1 Action Majeure",
    "difficulty": "11",
    "test": "Magie (Esprit) VS PM",
    "prerequisites": "Aucun",
    "description": "Votre magie épuise un ennemi visible situé dans les 20 mètres, le rendant lent et maladroit. La cible subit une pénalité de –1 sur sa force et sa dextérité et un -5 sur sa rapidité, pendant un nombre de rounds égal au résultat du dé dragon du jet d’invocation. Si elle réussit un jet de magie (esprit) contre votre puissance magique, elle ne subit que la pénalité de rapidité."
  },
  {
    "name": "Feu Follet Magique",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "3",
    "cast": "1 Minute",
    "difficulty": "11",
    "test": "Aucun",
    "prerequisites": "Aucun",
    "description": "Vous invoquez un feu follet qui flotte près de vous pendant 1 Heure, et renforce la puissance de vos sorts. Tant qu’il vous aide, vous bénéficiez d’un +1 à votre puissance magique. Le feu follet est intangible et ne peut pas être attaqué ou touché."
  },
  {
    "name": "Fontaine Mystique",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "8",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Graisse",
    "description": "Vous créez une fontaine d’énergie magique de 4 mètres de rayon, centrée sur un point visible dans les 50 mètres ou moins autour de vous. Elle dure un nombre de rounds égal à votre score de magie. Tous les mages, alliés comme ennemis, qui se trouvent dans la zone de fontaine mystique au début de leur tour regagnent 1d6 pm. En action libre, vous pouvez dissiper la fontaine pour gagner un nombre de pp égal au nombre de rounds restant. Ces pp doivent être dépensés dans des prouesses magiques durant le round où ils sont gagnés. Tous les points qui n’ont pas été utilisés sont perdus à la fin de votre tour."
  },
  {
    "name": "Forme D’animal Féroce",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "25+",
    "cast": "1 Action Majeure",
    "difficulty": "12",
    "test": "Aucun",
    "prerequisites": "Spécialisation Métamorphe (Maître)",
    "description": "Vous vous transformez en animal féroce pour un nombre de rounds égal à votre score de magie. Vous pouvez prolonger la durée du sort en dépensant 10 pm par minute supplémentaire. Vous conservez votre ruse, votre magie, votre volonté mais sinon vos attributs sont ceux de l’animal. Des exemples d’animaux féroces sont une araignée géante ou un drake. Le mj peut créer les caractéristiques d’autres formes animales. Ce sort ne peut pas vous donner la forme d’une créature comme un haut-dragon ou un varterral."
  },
  {
    "name": "Forme De Grand Animal",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "10+",
    "cast": "1 Action Majeure",
    "difficulty": "12",
    "test": "Aucun",
    "prerequisites": "Spécialisation Métamorphe (Compagnon)",
    "description": "Vous vous transformez en grand animal pour un nombre de rounds égal à votre score de magie. Vous pouvez prolonger la durée du sort en dépensant 3 pm par round supplémentaire. Vous conservez votre ruse, votre magie, votre volonté mais sinon vos attributs sont ceux de l’animal. Des exemples d’animaux de grande taille sont un ours noir ou un chien de guerre mabari. Le mj peut créer les caractéristiques d’autres formes animales."
  },
  {
    "name": "Forme De Petit Animal",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "5+",
    "cast": "1 Action Majeure",
    "difficulty": "12",
    "test": "Aucun",
    "prerequisites": "Spécialisation Métamorphe",
    "description": "Vous vous transformez en petit animal pour un nombre de rounds égal à votre score de magie. Vous pouvez prolonger la durée du sort en dépensant 1 pm par round supplémentaire. Vous conservez votre ruse, votre magie, votre volonté mais sinon vos attributs sont ceux de l’animal. Des exemples d’animaux de petite taille sont un chien ou un faucon. Le mj peut créer les caractéristiques d’autres formes animales."
  },
  {
    "name": "Fosse",
    "school": "Éléments",
    "type": "Utilitaire",
    "cost": "14",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Dextérité (Acrobatie) VS PM",
    "prerequisites": "Magie Des Éléments (Compagnon)",
    "description": "Vous creusez par la magie une fosse dans la terre nue ou la roche, mesurant au maximum 4 mètres de long, 4 mètres de large et 4 mètres de profondeur. Les personnes qui se trouvent sur le sol affecté doivent réussir un test de dextérité (acrobatie) contre votre puissance magique pour éviter de tomber dans la fosse. Escalader la paroi de la fosse pour en sortir est une action mineure."
  },
  {
    "name": "Foudre",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "6",
    "cast": "1 Action Majeure",
    "difficulty": "16",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Électrocution",
    "description": "Une boule de foudre surgit de vos mains tendues ou de votre bâton, pour frapper une cible unique située dans les 30 mètres. Elle inflige 2d6 + magie dégâts pénétrants. Si la cible réussit un test de constitution (endurance) contre votre puissance magique, elle ne reçoit que 1d6 + magie dégâts pénétrants."
  },
  {
    "name": "Foudre Conductrice",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "15+",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Orage",
    "description": "Une boule de foudre surgit de votre main tendue ou de votre bâton, pour frapper une cible de votre choix située dans les 30 mètres. Elle forme ensuite un arc électrique et rebondit pour frapper jusqu’à cinq cibles secondaires se trouvant dans les 10 mètres autour de la cible principale. Vous devez dépenser 3 pm pour chaque cible au-delà de la première (déclarez les cibles secondaires avant de lancer les dés pour invoquer le sort). La cible principale subit 3d6 + magie dégâts pénétrants, tandis que les cibles secondaires reçoivent 2d6 + magie dégâts pénétrants."
  },
  {
    "name": "Glyphe De Fermeture",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "3",
    "cast": "1 Minute",
    "difficulty": "11",
    "test": "Aucun",
    "prerequisites": "Aucun",
    "description": "Vous touchez n’importe quel objet qui peut se fermer, comme une porte, un portail ou une jarre, en traçant légèrement un motif qui relie ses deux surfaces. Une fois le glyphe de fermeture dessiné, l’objet reste fermé, et seul vous ou une personne que vous avez désignée au moment de l’in- vocation peut l’ouvrir. Pour toutes les autres, la seule façon d’ouvrir l’objet scellé est de briser le support sur lequel le glyphe a été inscrit (en fracassant la jarre ou en défonçant la porte). Le glyphe dure jusqu’à ce que l’objet soit ouvert, après quoi il doit être relancé pour le sceller à nouveau (en admettant qu’il n’a pas été détruit lors de son ouverture)."
  },
  {
    "name": "Glyphe De Neutralisation",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "20",
    "cast": "1 Minute",
    "difficulty": "17",
    "test": "Magie (Création) VS PM",
    "prerequisites": "Glyphe De Répulsion",
    "description": "Fléau de tous les mages, ce glyphe magique draine le mana d’une cible et l’empêche temporairement d’invoquer des sortilèges. Le premier ennemi qui se déplace à moins de 2 mètres du glyphe le déclenche. La cible et toutes les personnes qui se trouvent à 10 mètres perdent 2d6 + magie points de mana, et doivent réussir un test de magie (création) contre votre puissance magique ou perdre la capacité d’invoquer des sorts pendant 1d3 rounds. Vous pouvez maintenir actifs en même temps autant de glyphes de neutralisation que votre score de magie. Chaque glyphe est à usage unique."
  },
  {
    "name": "Glyphe De Paralysie",
    "school": "Création",
    "type": "Attaque",
    "cost": "3",
    "cast": "1 Minute",
    "difficulty": "10",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Aucun",
    "description": "Vous tracez du doigt sur le sol un glyphe invisible qui contient une charge d’énergie magique. Le premier ennemi qui s’approche dans un rayon de 2 mètres autour du glyphe le déclenche. La cible doit réussir un jet de constitution (endurance) contre votre puissance magique, pour ne pas être paralysée pendant 1d3 rounds. Un personnage paralysé ne peut effectuer aucune action et a une défense de 7. Vous pouvez maintenir actifs en même temps autant de glyphes de paralysie que votre score de magie. Chaque glyphe est à usage unique."
  },
  {
    "name": "Glyphe De Préservation",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "1",
    "cast": "5 Minutes",
    "difficulty": "10",
    "test": "Aucun",
    "prerequisites": "Aucun",
    "description": "Vous dessinez légèrement un glyphe à la surface d’un support, qui peut être n’importe quel morceau de matière organique non vivante. Le sort arrête le processus naturel de décomposition du support, le gardant aussi frais qu’à l’instant où le glyphe a été dessiné, pendant un mois. Le sort peut être renouvelé durant cette période, ce qui étend la durée d’un autre mois. Quand il expire, le processus de décomposition reprend au moment où il a été arrêté. Ce sortilège permet de préserver des aliments, des cadavres (pour une exposition officielle ou une dissection), ou de protéger des objets de valeur en bois, en papier ou en cuir."
  },
  {
    "name": "Glyphe De Protection",
    "school": "Création",
    "type": "Défense",
    "cost": "5",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Glyphe De Paralysie",
    "description": "Vous tracez un glyphe mystique sur le sol, avec votre doigt ou un bâton. Les alliés qui se trouvant dans un rayon de 3 mètres autour du glyphe de protection reçoivent un bonus de +2 sur leurs tests de volonté et leur défense contre les attaques à distance, tant qu’ils restent dans la zone protégée. Le sort dure jusqu’à la fin de la rencontre. Vous pouvez maintenir actifs en même temps autant de glyphes de protection que votre score de magie. Cependant, cela ne permet pas de cumuler les effets de plusieurs glyphes de protection sur une même cible."
  },
  {
    "name": "Glyphe De Répulsion",
    "school": "Création",
    "type": "Attaque",
    "cost": "10",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Glyphe De Protection",
    "description": "Vous tracez du doigt sur le sol un symbole mystique, puis vous le frappez de toutes vos forces, créant une onde de choc qui repousse tous les ennemis se trouvant dans les 10 mètres, et les faisant chan- celer. Ils sont repoussés à 10 mètres de vous, et doivent réussir un test de constitution (endurance) contre votre puissance magique pour ne pas tomber."
  },
  {
    "name": "Graisse",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "7",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Dextérité (Acrobatie) VS PM",
    "prerequisites": "Feu Follet Magique",
    "description": "Vous créez une couche de graisse qui couvre une zone pouvant aller jusqu’à 10 mètres de diamètre, n’importe où dans les 30≈mètres. Une personne qui se trouve dans cette zone au moment de l’in- vocation, qui entre dans la zone ou qui s’y déplace doit réussir un test de dextérité (acrobatie) contre votre puissance magique pour ne pas tomber. Des personnages à terre peuvent ramper sans problème. La graisse créée par ce sort est inflammable, et un simple contact avec une flamme nue l’embrase. Elle inflige immédiatement 1d6 dégâts pénétrants à toutes les personnes qui se trouvent dans la zone. La graisse enflammée brûle pendant un nombre de rounds égal à votre score de magie, avant d’être à court de combustible (ce qui fait disparaître la graisse). Les créatures qui se trouvent dans la zone subissent 1d6 dégâts pénétrants à leur tour, chaque round, jusqu’à ce qu’elles en sortent. Une couche de graisse qui n’a pas brûlé dure indéfiniment, et n’est enlevée que par la pluie, par des gens qui l’essuient convenablement, ou toute autre action similaire."
  },
  {
    "name": "Hallucination",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "15+",
    "cast": "1 Minute",
    "difficulty": "15",
    "test": "Perception (Ouïe, Vue Ou Odorat) VS PM",
    "prerequisites": "Magie D’entropie (Compagnon)",
    "description": "Vous invoquez, dans l’esprit d’une cible située dans les 30 mètres, une hallucination visuelle, auditive et olfactive qui ne peut pas être plus haute ou plus large que votre score de magie, en mètres. Vous pouvez ajouter des cibles supplémentaires pour 5 pm chacune. Les victimes doivent réussir un test de perception (ouïe, vue ou odorat) contre votre puissance magique pour comprendre la nature illusoire de l’hallucination. « toucher » l’hallucination révèle automatiquement la ruse, mais ne met pas fin au sort, à moins que vous le désiriez. L’hallucination dure aussi longtemps que vous dépensez des actions libres pour vous concentrer sur elle."
  },
  {
    "name": "Invocation D’animal",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "22",
    "cast": "1 Heure",
    "difficulty": "17",
    "test": "Magie (Entropie) VS PM",
    "prerequisites": "Magie De Création (Compagnon)",
    "description": "Vous faites venir un animal sauvage normal, vivant dans la région, qui vous reste loyal jusqu’au prochain lever ou coucher de soleil, selon ce qui survient en premier. L’animal comprend vos ordres verbaux et les suit au mieux de ses capacités. Même si vous pouvez spécifier le type d’animal désiré, le meneur de jeu reste l’arbitre final quant aux bêtes capables de répondre à votre appel. L’animal invoqué ne combat pas jusqu’à la mort, et il est fort probable qu’il s’enfuie s’il a perdu plus de la moitié de sa santé (à la discrétion du mj), à moins que vous ne réussissiez un test de communication (meneur d’hommes) pour le faire rester, ou que l’animal réussisse un test de volonté (moral). Le nd de ces tests dépend de la situation, mais il devrait rarement être inférieur à nd 13."
  },
  {
    "name": "Jet De Pierre",
    "school": "Éléments",
    "type": "Utilitaire",
    "cost": "4",
    "cast": "1 Action Majeure",
    "difficulty": "13",
    "test": "Aucun",
    "prerequisites": "Capture",
    "description": "Vous disparaissez dans la terre ou dans la roche située sous vos pieds, et réapparaissez n’importe où dans les 24 mètres, surgissant du sous-sol sans prévenir. Il ne s’agit pas d’une téléportation, car vous voyagez dans le sol. La terre ou la roche doit être présente sans discontinuer entre le point de départ et le point d’arrivée (il n’est pas possible d’aller d’un toit en bois à un autre toit en bois). Le mortier est considéré comme de la pierre pour voyager dans des bâtiments en pierre."
  },
  {
    "name": "Lévitation",
    "school": "Esprit",
    "type": "Utilitaire",
    "cost": "5",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Vigueur vs PM",
    "prerequisites": "Explosion Mentale",
    "description": "Vous exercez une force télékinétique pour déplacer des objets inanimés, comme s’ils étaient saisis par des mains invisibles. Quand vous invoquez ce sort, divisez votre score de magie comme vous le désirez entre la dextérité et la force effectives qu’aura l’objet pendant que vous le manipulez. Chaque attribut doit recevoir une valeur supérieure à 0. Si votre magie est négative, la dextérité et la force sont automatiquement à 0. Vous devez voir l’objet pour pouvoir le manipuler ; la lévitation s’achève s’il quitte votre champ de vision. Le sort n’agit pas sur une chose qui est à la fois consciente et capable de s’animer elle- même (la plupart des créatures et des personnages). Vous pouvez déplacer un objet en lévitation avec une rapidité égale à votre (magie x 3) avec un minimum de 1. Si vous tentez d’arracher un objet des mains de quelqu’un, son détenteur peut résister en faisant un test opposé de force (vigueur) contre magie (esprit). S’il réussit, votre sort s’arrête immédiatement. Vous pouvez dépenser 1 pm au début de votre tour pour maintenir ce sort pendant un nouveau tour, sinon il se termine au début de votre tour. Une fois le sort lancé, déplacer l’objet est généralement une action mineure, à moins que vous ne fassiez une action comme une attaque avec une arme en lévitation, auquel cas c’est une action majeure. Les jets d’attaque sont basés sur la force ou la dextérité que vous avez assignées au moment de l’invocation (selon le type d’arme ou d’objet animé), sauf que vous utilisez votre compé- tence esprit plutôt que celle correspondant à l’arme. La plupart des objets infligent des dégâts comme une arme improvisée. Les armes infligent leurs dégâts normaux si vous connaissez ce groupe d’arme ; sinon, elles font des dégâts improvisés."
  },
  {
    "name": "Magie De Mort",
    "school": "Entropie",
    "type": "Amélioration",
    "cost": "7",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Drain De Vie",
    "description": "Vous utilisez la force vitale résiduelle des agonisants pour vous revitaliser. Toute créature vivante qui meurt dans les 6 mètres autour de vous pendant que ce sort est actif guérit les dégâts que vous avez subis d’un total de points de santé égal à sa constitution, avec un minimum de 1. Vous ne pouvez cependant pas dépasser votre maximum de points de santé. Le sort dure pour un nombre de rounds égal à votre score de magie. La magie de mort et la ponction de mort s’excluent mutuellement, et ne peuvent pas être main- tenues en même temps. Invoquer l’un des deux dissipe l’autre."
  },
  {
    "name": "Maîtrise Des Élément",
    "school": "Éléments",
    "type": "Amélioration",
    "cost": "5+",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Magie Des Éléments (Maître)",
    "description": "Vous renforcez vos liens avec les forces élémentaires primordiales. Pendant une minute, vous ajoutez +2 aux dégâts de tous les sorts d’attaque des éléments que vous invoquez. Cela comprend les dégâts infligés par l’intermédiaire d’un objet, comme pour les sorts armes enflammées ou armes glaciales. Vous pouvez prolonger la durée du sort au moment de son invocation en dépensant 4 pm de plus par minute supplémentaire ajoutée."
  },
  {
    "name": "Malédiction De Mortalité",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "15",
    "cast": "1 Action Majeure",
    "difficulty": "19",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Magie De Mort",
    "description": "Ce sort force un ennemi, et un seul, à se rapprocher d’une mort inévitable. La victime subit initialement 2d6 + magie dégâts pénétrants, et 1d6 + magie dégâts au début de chacun de ses tours suivants. De plus, aucun moyen ne peut lui permettre de regagner des points de santé. Les effets de cette malédiction durent pour un nombre de rounds égal à votre score de magie. Si la cible réussit un test de constitution (endurance) contre votre puissance magique lorsque le sort est invoqué, elle ne subit que 1d6 dégâts pénétrants par tour et peut regagner normalement des points de santé."
  },
  {
    "name": "Maléfice D’affliction",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "7",
    "cast": "1 Action Majeure",
    "difficulty": "14",
    "test": "Magie (Entropie) VS PM",
    "prerequisites": "Maléfice De Vulnérabilité",
    "description": "Vous maudissez une cible visible située dans les 30 mètres, et tous les ennemis qui se trouvent dans un rayon de 10 mètres autour d’elle. Jusqu’à la fin de la rencontre, les personnes soumises au maléfice d’affliction reçoivent une pénalité de –2 à tous leurs tests contre la puissance magique. Si la cible principale réussit un test de magie (entropie) contre votre puissance magique, elle ne subit qu’une pénalité de –1 et annule complètement les effets sur les cibles secondaires. Les cibles secondaires peuvent aussi tenter un test de résistance magie (entropie) pour annuler leur propre pénalité, mais leur succès ou leur échec n’affecte qu’eux-mêmes. Savoir si une victime est une cible primaire ou secondaire du sort n’a aucune importance ; toute invocation supplémentaire du même sort durant la durée originale n’a aucun effet sur la cible (consultez sorts et effets cumulatifs, page 112)."
  },
  {
    "name": "Maléfice De Malchance",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "10",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Magie (Entropie) Ou Volonté (Courage) VS PM",
    "prerequisites": "Maléfice D’affliction",
    "description": "La chance se détourne de la victime de ce sort à la moindre occasion, rendant ses attaques infructueuses. Jusqu’à la fin de la rencontre, un ennemi unique situé dans les 30 mètres subit une pénalité de –2 sur ses jets d’attaques, et ne peut plus obtenir de points de prouesse. Il peut faire un test de magie (entropie) ou volonté (courage) contre votre puissance magique comme action libre au début de chacun de ses tours, pour mettre fin au sortilège. Sinon, les effets se dissipent après un nombre de rounds égal à votre score de magie."
  },
  {
    "name": "Maléfice De Mort",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "17",
    "cast": "1 Action Majeure",
    "difficulty": "19",
    "test": "Magie (Entropie) Ou Volonté (Moral) VS PM",
    "prerequisites": "Maléfice De Malchance",
    "description": "Vous maudissez un ennemi qui se trouve dans les 30 mètres, pour que tous les coups qu’il reçoit le fassent souffrir énormément. Jusqu’à la fin de la rencontre, toutes les attaques contre lui gagnent un bonus de +3, infligent +3 dégâts, et génèrent automatiquement +2 pp sur une attaque réussie, même si aucun double n’est obtenu. Le sujet peut dissiper les effets du sort en réussissant un test de magie (entropie) ou volonté (moral) contre votre puissance magique, lors de son tour. Sinon, le sort se termine après un nombre de rounds égal à votre score de magie."
  },
  {
    "name": "Maléfice De Vulnérabilité",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "4",
    "cast": "1 Action Majeure",
    "difficulty": "12",
    "test": "Magie (Entropie) VS PM",
    "prerequisites": "Aucun",
    "description": "Vous placez sur une cible visible dans les 20 mètres une malédiction qui la rend plus vulnérable aux attaques et aux sorts. Jusqu’à la fin de la rencontre, elle subit un –1 sur sa défense et un –2 sur ses jets d’attribut contre la puissance magique. Si elle réussit un jet de magie (entropie) contre votre puissance magique, elle ne reçoit que la pénalité de défense. Un personnage ne peut être soumis qu’à un seul maléfice de vulnérabilité à la fois."
  },
  {
    "name": "Marque Persistante",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "21",
    "cast": "1 Action Majeure",
    "difficulty": "19",
    "test": "Magie (Entropie) Ou Volonté (Moral) VS PM",
    "prerequisites": "Spécialisation Nécromancie, Talent Entropie (Compagnon), Marque Spirituelle",
    "description": "La marque persistante est la version améliorée du sort marque spirituelle. Vous marquez un ennemi situé dans les 40 mètres, pour que des esprits l’attaquent, lui infligeant des dégâts. La victime subit 2d6 + (volonté de l’invocateur) dégâts pénétrants par tour. Elle peut mettre fin à ces attaques en réussissant un test de magie (entropie) ou de volonté (moral) contre votre puissance magique, effectué à son tour. Sinon, le sort se termine après autant de rounds que votre score de magie. Si une victime meurt avec la marque persistante toujours sur elle, son esprit s’anime pour combattre pendant un temps pour l’invocateur. L’intensité de l’esprit et le temps qu’il restera pour combattre sont bien plus importants qu’avec la marque spirituelle. L’esprit a toutes les caractéristiques normales du défunt, et gagne un bonus de +2 sur ses attaques et les dégâts qu’il inflige. Il ignore les effets du terrain et seules les attaques magiques (sorts ou armes magiques) peuvent le blesser. Les autres attaques le traversent sans lui faire le moindre mal. L’esprit se bat pour l’invocateur pendant un temps égal au double du score de volonté de ce dernier, avant de partir."
  },
  {
    "name": "Marque Spirituelle",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "18",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Magie (Entropie) Ou Volonté (Moral) VS PM",
    "prerequisites": "Spécialisation Nécromancien",
    "description": "Vous marquez un ennemi situé dans les 30 mètres, pour que des esprits l’attaquent, lui infligeant des dégâts. La victime subit 1d6 + (volonté de l’invocateur) dégâts pénétrants par tour. Elle peut mettre fin à ces attaques en réussissant un test de magie (entropie) ou de volonté (moral) contre votre puissance magique, effectué à son tour. Sinon, le sort se termine après un nombre de rounds égal à votre score de magie. Si une victime meurt avec la marque spirituelle toujours sur elle, son esprit s’anime pour combattre pendant un temps pour l’invocateur. L’esprit a toutes les caractéristiques normales du défunt, ignore les effets du terrain et seules les attaques magiques (sorts ou armes magiques) peuvent le blesser. Les autres attaques le traversent sans lui faire le moindre mal. L’esprit se bat pour l’invocateur pendant un temps égal à la volonté de ce dernier, avant de partir."
  },
  {
    "name": "Message Onirique",
    "school": "Esprit",
    "type": "Utilitaire",
    "cost": "7",
    "cast": "5 Minutes",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Magie D’esprit (Compagnon)",
    "description": "Vous envoyez un rêve par l’Immatériel vers un sujet particulier, que vous devez connaître. La prochaine fois que la cible rêvera, il s’agira du rêve que vous avez envoyé. Vous pouvez décrire les événements généraux du rêve, y compris une conversation, mais vous n’avez aucune idée de ce que seront les réactions du sujet, et vous n’interagissez pas vraiment avec lui. Vous pouvez utiliser un message onirique pour envoyer un message ou des informations, ou évoquer des images mentales provoquant des réactions émotionnelles. Généralement, le rêve ne peut pas dépasser environ 1 Heure. Même s’il peut influencer les décisions du sujet (par exemple en étant pris pour un présage, ou en lui révélant une information capitale), il n’exerce aucun pouvoir direct sur son esprit ou sa volonté. Ce sort ne fonctionne pas sur les créatures qui ne rêvent pas, comme les nains ou les Apaisés."
  },
  {
    "name": "Miasmes",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "8",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Paralysie",
    "description": "Une brume d’un vert maladif sourd lentement du sol, sous vos pieds. Tous les ennemis qui se trouvent dans les 10 mètres au début de leur tour doivent effectuer un test de constitution (endurance) contre votre puissance magique pour ne pas subir une pénalité de –2 sur leur défense et toutes leurs attaques. Les victimes doivent faire ce test chaque tour commencé dans les miasmes, ou s’ils y sont entrés. Le sort dure un round, à moins que vous n’étendiez sa durée d’un round supplémentaire en dépensant 2 pm au début de vos tours suivants, en action libre."
  },
  {
    "name": "Nuage Entropique",
    "school": "Entropie",
    "type": "Amélioration",
    "cost": "20",
    "cast": "1 Action Majeure",
    "difficulty": "19",
    "test": "Magie (Entropie) VS PM",
    "prerequisites": "Magie D’entropie (Maître)",
    "description": "Vous commandez le chaos du combat lorsque vous étendez un nuage entropique, qui s’étend sur 20 mètres de rayon autour de vous. Les alliés présents dans le nuage reçoivent un bonus de +2 sur toutes leurs attaques et +1 pp sur tous les jets qui génèrent des points de prouesse. Les ennemis dans le nuage reçoivent une pénalité de –2 sur toutes leurs attaques et –1 pp sur tous les jets qui génèrent des points de prouesse, à moins qu’ils ne réussissent un test de magie (entropie) contre votre puissance magique. Le sort dure jusqu’à la fin de la rencontre."
  },
  {
    "name": "Nuage Mortel",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "20+",
    "cast": "1 Action Majeure",
    "difficulty": "21",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Malédiction De Mortalité",
    "description": "Vous libérez un nuage d’énergie entropique dans un rayon de 5 mètres centré n’importe où dans les 50 mètres. Quiconque (allié ou ennemi) entre dans le nuage ou y commence son tour subit 3d6 + magie dégâts pénétrants. Les victimes qui réussissent un jet de constitution (endurance) contre votre puissance magique ne reçoivent que 2d6dégâts pénétrants. Ce sort dure normale- ment un round, mais pour 10 pm, dépensés au début de vos tours suivants en action libre, vous pouvez étendre la durée d’un round supplémentaire."
  },
  {
    "name": "Orage",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "11+",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Foudre",
    "description": "Vous créez un petit orage électrique de 4 mètres de rayon, centré sur n’importe quel point dans les 40 mètres. Toutes les personnes se trouvant dans la zone de l’orage sont frappées par des éclairs et subissent 2d6 + magie dégâts pénétrants. Celles qui réussissent un test de constitution (endurance) contre votre puissance magique ne reçoivent que 1d6 + magie dégâts pénétrants. L’orage ne dure qu’un round, mais vous pouvez prolonger sa durée d’un round supplémentaire en dépensant 10 pm au début de vos tours suivants, en action libre. Si vous prolongez le sort, toutes les créatures qui se trouvent dans son rayon d’action subissent immédiate- ment une nouvelle fois ses effets."
  },
  {
    "name": "Paralysie",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "7",
    "cast": "1 Action Majeure",
    "difficulty": "16",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Faiblesse",
    "description": "De fines volutes d’énergie entropique environnent un adversaire situé dans les 30 mètres. S’il manque un test de constitution (endurance) contre votre puissance magique, il est paralysé et totalement incapable de se mouvoir. Un test réussi signifie que sa rapidité est réduite d’un quart (en arrondissant en faveur de la victime). Les deux effets durent jusqu’à la fin de la rencontre. Une cible paralysée a le droit d’effectuer un nouveau test au début de son tour, à chaque round. Elle perd son bonus de dextérité sur sa défense, et ne peut évidemment entreprendre aucune action. Il n’est pas possible de lui assener un coup de grâce, à moins qu’elle ne soit inconsciente ou agonisante."
  },
  {
    "name": "Paralysie De Masse",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "22",
    "cast": "1 Action Majeure",
    "difficulty": "21",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Miasmes",
    "description": "Vous environnez de filaments d’énergie entropique tous les ennemis qui se trouvent dans les 20 mètres, ce qui les fige sur place. Chaque cible doit réussir un test de constitution (endurance) contre votre puissance magique pour ne pas être paralysée. Les victimes qui réussissent ce premier test perdent la composante de dextérité de leur rapidité jusqu’à ce qu’elles réussissent une nouvelle fois ce même test, ou que le sort se termine. Les personnages paralysés ont une rapidité de 2 mètres par tour, perdent le facteur dextérité de leur défense, et ne peuvent entreprendre aucune action. Ils ne peuvent pas être victimes d’un coup de grâce, à moins qu’ils ne soient vulnérables d’une autre façon. Une cible paralysée effectue un nouveau test au début de son tour à chaque round, pour se débarrasser du sort. Sinon, les effets persistent pour autant de rounds que votre score de magie."
  },
  {
    "name": "Pesanteur Des Abysses",
    "school": "Esprit",
    "type": "Attaque",
    "cost": "8",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Force (Vigueur) VS PM",
    "prerequisites": "Spécialisation Mage Des Forces, Déflagration Télékinétique",
    "description": "Vous utilisez la force télékinétique pour regrouper vos ennemis et les ralentir. Vous créez ainsi un champ de force circulaire de 6 mètres de rayon, centré où vous le désirez dans un rayon de 30 mètres. Les créatures prises à l’intérieur doivent réussir un test de force (vigueur) contre votre puissance magique pour ne pas être attirées au centre de la zone (ou aussi près possible de ce point, en tenant compte du terrain et des obstacles). Les ennemis affectés ne peuvent pas courir, voient leur rapidité réduite à 6, et subissent une pénalité de –2 sur leurs attaques et leurs jets d’invocation de sort pendant un round. Ceux qui réussissent le test ne sont pas déplacées, mais subissent tout de même une pénalité de –1 sur leurs attaques et leurs jets d’invocation pendant un round."
  },
  {
    "name": "Pétrification",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "15",
    "cast": "1 Action Majeure",
    "difficulty": "19",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Séisme",
    "description": "Vous transformez une cible unique, située dans les 30 mètres, en statue de pierre, à moins qu’elle ne réussisse un test de constitution (endurance) contre votre puissance magique. Un personnage pétrifié gagne +5 sur son score d’armure, mais sa défense est réduite à 7 et il ne peut entreprendre aucune action. Il n’est pas sensible à un coup de grâce. La seule chose qu’il puisse faire, au début de ses tours, c'est de retenter le test jusqu’à ce qu’il le réussisse et se débarrasse des effets du sort."
  },
  {
    "name": "Poing De Pierre",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "3",
    "cast": "1 Action Majeure",
    "difficulty": "11",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Aucun",
    "description": "Vous lancez une pierre magique contre un ennemi visible, situé dans les 20 mètres. La pierre inflige 1d6 + magie dégâts pénétrants et la cible est jetée à terre. Si la cible réussit un jet de constitution (endurance) contre votre puissance magique, elle ne subit que 1d6 dégâts pénétrants et reste debout."
  },
  {
    "name": "Poing Du Créateur",
    "school": "Esprit",
    "type": "Attaque",
    "cost": "5",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Spécialisation Mage Des Forces",
    "description": "Vous faites violemment tomber vos ennemis sur le sol avec une poussée magique. Vous créez un souffle de 4 mètres de rayon centré à votre gré sur un point visible, dans les 24 mètres. Les personnes prises dans le souffle tombent à la renverse, et subissent 1d6 dégâts pénétrants. Les cibles qui réussissent un test de constitution (endurance) contre votre puissance magique sont simplement jetées à terre."
  },
  {
    "name": "Ponction De Mort",
    "school": "Esprit",
    "type": "Utilitaire",
    "cost": "7",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Bombe Vivante",
    "description": "Vous utilisez l’énergie entropique qui se trouve à proximité pour revitaliser votre mana. Toute créature vivante qui meurt dans les 6 mètres autour de vous pendant que ce sort est actif vous rend un nombre de points de mana égal à son score de magie, avec un minimum de 1. Vous ne pouvez cependant pas dépasser votre maximum de points de mana. Le sort dure pour un nombre de rounds égal à votre score de magie. La magie de mort et la ponction de mort s’excluent mutuellement, et ne peuvent pas être maintenues en même temps. Invoquer l’un des deux dissipe l’autre."
  },
  {
    "name": "Purification De Mana",
    "school": "Esprit",
    "type": "Défense",
    "cost": "7",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Aucun",
    "prerequisites": "Drain De Mana",
    "description": "Vous utilisez votre mana pour bloquer celui des autres invocateurs. Pendant la durée de la rencontre, si quelqu’un dépense des points de mana dans les 16 mètres, vous pouvez dépenser vos propres points de mana pour annuler son sort sur une base d’un contre un. Par exemple, si un mage dépense 4 pm pour lancer un sort et se trouve à moins de 16 mètres de vous, vous pouvez sacrifier 4 pm pour annuler son invocation. Si vous n’avez pas assez de points de mana pour contrer le coût entier, votre sort n’a aucun effet. La puri- fication de mana ne révèle pas quel sort le mage adverse est en train d’invoquer, juste le nombre de pm qu’il dépense pour l’alimenter."
  },
  {
    "name": "Radiesthésie",
    "school": "Esprit",
    "type": "Utilitaire",
    "cost": "10",
    "cast": "1 Minute",
    "difficulty": "17",
    "test": "Aucun",
    "prerequisites": "Magie D’esprit (Compagnon)",
    "description": "Vous déployez vos sens sur un rayon de 100 mètres pour trouver l’objet désiré. Ce sort permet de localiser un exemplaire quelconque d’un type d’objet choisi (par exemple, une source d’eau pure, ou le bijou le plus proche) ou un objet bien particulier (par exemple le ruisseau appelé le cauld, ou la chevalière perdue par votre oncle). L’objet doit être suffisamment familier pour que vous puissiez en élaborer une image mentale. Le mj peut vous révéler immédiatement l’emplacement de l’objet, s’il se trouve à portée, ou vous accorder 5 pp à dépenser immédiatement dans des prouesses d’exploration."
  },
  {
    "name": "Réanimation",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "5",
    "cast": "1 Action Majeure",
    "difficulty": "14",
    "test": "Aucun",
    "prerequisites": "Spécialisation Guérisseur Vital (Compagnon)",
    "description": "Votre contact aide à ranimer les agonisants. Une personne en train de mourir allongée près de vous regagne immédiatement 10 + (son score de constitution) + (votre score de magie) points de santé. Comme un personnage agonisant ne peut pas entreprendre d’action, il est impossible de lancer ce sort sur soi."
  },
  {
    "name": "Refuge",
    "school": "Éléments",
    "type": "Utilitaire",
    "cost": "2",
    "cast": "1 Action Majeure",
    "difficulty": "12",
    "test": "Aucun",
    "prerequisites": "Magie Des Éléments (Novice)",
    "description": "Un glyphe tracé sur la terre avec votre doigt ou un bâton crée un dôme faiblement chatoyant, pouvant mesurer jusqu’à 6 mètres de diamètre et 3 mètres de haut en son centre. L’environnement à l’intérieur du dôme est frais, sec et confortable, quel que soit le temps qui règne à l’extérieur. La pluie, la neige et les débris de petite taille (comme des feuilles mortes, de la cendre ou de la fumée) restent à l’extérieur ; cependant, l’air frais peut pénétrer dans le dôme et la fumée (comme celle d’un feu de camp) peut s’en échapper. Le refuge n’a aucune utilité en combat. Vous pouvez contrôler le niveau de luminosité dans le dôme, de l’ombre (légèrement plus sombre qu’à l’extérieur) jusqu’à la brillance d’une lanterne. Le refuge dure 12 heures ou jusqu’à ce que vous le dissipiez. Vous ne pouvez maintenir qu’un seul refuge à la fois."
  },
  {
    "name": "Régénération",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "15",
    "cast": "1 Heure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Magie De Création (Maître)",
    "description": "Les blessures les plus graves se referment et les fractures se ressoudent alors que vous accélérez la guérison naturelle du bénéficiaire, pour accomplir en 1 Heure ce qui prendrait normalement plusieurs mois. Le sujet regagne 3d6 + magie points de santé et est guéri de toutes ses blessures majeures, comme une fracture ou un organe endommagé. Cependant, même si ce sort est très puissant, il ne peut pas rattacher une partie du corps qui a été coupée. Il est aussi incapable de soigner les maladies ou de neutraliser les poisons, bien qu’il puisse combattre certains symptômes et réparer les dégâts infligés aux organes."
  },
  {
    "name": "Rempart Anti-magie",
    "school": "Esprit",
    "type": "Amélioration",
    "cost": "10",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Aucun",
    "prerequisites": "Dissipation De La Magie",
    "description": "Vous protégez un allié contre la magie nocive jusqu’à la fin de la rencontre, lui accordant un bonus de +5 sur tous les tests qu’il fait pour s’opposer ou résister à la puissance magique."
  },
  {
    "name": "Rempart De Vie",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "5",
    "cast": "1 Action Majeure",
    "difficulty": "16",
    "test": "Aucun",
    "prerequisites": "Spécialisation Guérisseur Vital (Maître)",
    "description": "Vous tissez un rempart protecteur d’énergie mystique autour d’un allié situé dans les 6 mètres, ou autour de vous. La première fois que la santé de la cible tombe en dessous de 10 durant cette rencontre, elle regagne 2d6 points de santé. Le sort ne fonctionne qu’une fois par invocation, et se termine à la fin de la rencontre s’il ne s’est pas déclenché. Un personnage ne peut pas recevoir plusieurs remparts de vie en même temps."
  },
  {
    "name": "Restauration",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "5",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Soin",
    "description": "Vous canalisez une énergie régénérative vers un allié qui se trouve dans les 10 mètres. Celui-ci regagne immédiatement 1d6 points de santé, et un nouveau 1d6 points de santé au début de son tour, chaque round, pendant autant de tours que votre score de magie."
  },
  {
    "name": "Restauration De Masse",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "10+",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Aucun",
    "prerequisites": "Restauration",
    "description": "Vous canalisez une énergie guérisseuse vers autant d’alliés que le double de votre score de magie, et situés dans les 10 mètres. Chaque personne supplémentaire en plus de la première coûte 5 pm de plus. Vous pouvez être l’une de vos cibles. Les bénéficiaires regagnent chacun 1d6 points de santé immédiatement, et 1d6 de plus au début de leurs tours respectifs, chaque round, pour autant de rounds que votre score de magie."
  },
  {
    "name": "Séisme",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "11+",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Dextérité (Acrobatie) VS PM",
    "prerequisites": "Poing De Pierre",
    "description": "Le sol se soulève et se retourne dans une zone de 6 mètres de rayon, centrée sur un point de votre choix situé dans les 30 mètres. Les personnes présentes dans cette zone subissent une pénalité de –2 sur leur défense et de –5 sur leur rapidité pendant un round. Elles doivent réussir un test de dextérité (acrobatie) contre votre puissance magique pour ne pas tomber. Le sort dure normalement un round, mais vous pouvez le prolonger d’un round supplémentaire en dépensant 5 pm au début de vos tours suivants, en action libre."
  },
  {
    "name": "Soin",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "1+",
    "cast": "1 Action Majeure",
    "difficulty": "10",
    "test": "Aucun",
    "prerequisites": "Aucun",
    "description": "Vos mains referment les blessures d’un blessé et le revigorent. Vous pouvez choisir de dépenser jusqu’à 3 points de mana quand vous invoquez ce sort. Pour chaque point de mana dépensé, la santé de la cible remonte de 1d6. Vous pouvez invoquer ce sort sur vous-même."
  },
  {
    "name": "Soin Collectif",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "3+",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Spécialisation Guérisseur Vital",
    "description": "Un nombre de personnes égal au double de votre score de magie, et se trouvant dans les 10 mètres, regagnent 1d6 points de santé pour chaque groupe de 3 pm dépensés lors de l’invocation (maximum : 3d6 pour 9 pm). Vous pouvez être l’un des sujets soignés par le sort."
  },
  {
    "name": "Sommeil",
    "school": "Entropie",
    "type": "Attaque",
    "cost": "15",
    "cast": "1 Action Majeure",
    "difficulty": "19",
    "test": "Volonté (Maîtrise De Soi) VS PM",
    "prerequisites": "Épouvante",
    "description": "Tous les ennemis situés à 10 mètres d’un point que vous choisissez dans les 30 mètres sont envahis par une profonde somnolence. Ils s’endorment debout, à moins qu’ils ne réussissent un test de volonté (maîtrise de soi) contre votre puissance magique. Les cibles qui manquent ce premier test ont le droit de le retenter à chacun de leurs tours, jusqu’à ce qu’elles le réussissent et se réveillent. Une personne endormie a une défense de 10, mais ne peut pas être victime d’un coup de grâce. Le moindre dégât la réveille immédiatement."
  },
  {
    "name": "Source",
    "school": "Création",
    "type": "Utilitaire",
    "cost": "4",
    "cast": "1 Minute",
    "difficulty": "13",
    "test": "Aucun",
    "prerequisites": "Magie De Création (Compagnon)",
    "description": "En traçant un glyphe magique sur la terre ou de la pierre, puis en le frappant de votre main ou de votre bâton, vous faites surgir une source, qui jaillit à la vitesse de votre score de magie x 4 litres par minute. L’eau est fraîche, propre, potable et complètement normale. Elle coule et s’évapore naturellement. Si la source est créée dans un creux, elle le remplit pour former une mare. Vous pouvez tarir la source à n’importe quel moment. Sinon, elle dure un nombre d’heures égal à votre score de magie, avant de s’arrêter toute seule de couler."
  },
  {
    "name": "Souvenir",
    "school": "Esprit",
    "type": "Utilitaire",
    "cost": "6",
    "cast": "1 Action Majeure",
    "difficulty": "16",
    "test": "Volonté (Maîtrise De Soi) VS PM",
    "prerequisites": "Explosion Mentale",
    "description": "Lorsque vous touchez votre cible, vous lui effacez un souvenir précis, ou vous lui en remettez un en mémoire. Vous pouvez ôter les souvenirs dans un nombre d’heures après l’événement égal à votre score de magie. Par contre, pour rendre un souvenir, vous n’avez pas de limite de temps, tant que le souvenir de l’événement est quelque chose que le sujet a réellement vécu. La cible effectue un test de volonté (maîtrise de soi) contre votre puissance magique pour résister à la perte d’un souvenir, mais il n’y a aucun test à faire pour retrouver un souvenir oublié. Le mj décide de la longueur appropriée du souvenir affecté, mais cela doit généralement concerner un seul incident ou expérience, qui n’a pas duré plus longtemps que le score de magie de l’invocateur en heures (et probablement beaucoup moins)."
  },
  {
    "name": "Stimulant",
    "school": "Esprit",
    "type": "Amélioration",
    "cost": "4",
    "cast": "1 Action Majeure",
    "difficulty": "14",
    "test": "Aucun",
    "prerequisites": "Drain De Mana",
    "description": "Des vagues de mana surgissent de votre corps, revigorant vos alliés. Tous les alliés se trouvant dans les 10 mètres gagnent +1 pp à chaque fois qu’ils obtiennent des points de prouesse. Vous pouvez dépenser 1 pm au début de chacun de vos tours pour prolonger les effets du sort pendant un round supplémentaire. Ils se termineront sinon au début de votre prochain tour."
  },
  {
    "name": "Tempête De Neige",
    "school": "Éléments",
    "type": "Attaque",
    "cost": "20+",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Dextérité (Acrobatie) VS PM",
    "prerequisites": "Cône De Froid",
    "description": "Ce sort invoque une tempête de neige dans un rayon de 5 mètres, centré n’importe où à une distance maximale de 50 mètres. Toutes les personnes frappées par les rafales de vent glaciales subissent 1d6 + magie dégâts pénétrants, et doivent réussir un test de dextérité (acrobatie) contre votre puissance magique pour ne pas glisser sur la glace qui s’accumule, et tomber. Les victimes qui commencent leur tour dans la tempête reçoivent 1d6 dégâts pénétrants supplémentaires et doivent immédiatement faire un test pour rester debout. Toutes les attaques de mêlée faites depuis ou vers le blizzard subissent une pénalité de –2, et les attaques à distance une pénalité de –5. Ce sort dure normalement un round, mais pour 10 pm payés au début de vos tours suivants, en action libre, vous pouvez prolonger ses effets d’un round."
  },
  {
    "name": "Tisserand Du Temps",
    "school": "Éléments",
    "type": "Utilitaire",
    "cost": "8",
    "cast": "1 Heure",
    "difficulty": "16",
    "test": "Aucun",
    "prerequisites": "Magie Des Éléments (Maître)",
    "description": "Vous manipulez et dirigez le temps dans une zone dont le rayon est égal à une fois et demie votre score de magie. Vous pouvez choisir toutes les conditions météorologiques normalement possibles dans la région, à cette époque de l’année (il est impossible de faire tomber de la neige au beau milieu de l’été, ou de faire pleuvoir dans le désert). Le temps choisi s’installe dans les huit heures qui suivent votre invocation, c’est pourquoi seuls des modifications limitées sont possibles. Vous pouvez rendre la température plus chaude ou plus froide d’environ 12 °c, faire tomber la pluie ou la neige (ou l’arrêter), rendre le ciel sombre et nuageux, ou l’éclaircir. Plusieurs invocations (et dépenses de mana) sur plusieurs jours peuvent prolonger les effets du sort, en créant des modifications du temps plus drastiques. Notez que vous ne contrôlez pas le temps à chaque instant. Une fois que vous avez déclenché l’événement météorologique, il suit son cours naturel."
  },
  {
    "name": "Tisserand Du Vent",
    "school": "Éléments",
    "type": "Utilitaire",
    "cost": "5",
    "cast": "1 Minute",
    "difficulty": "14",
    "test": "Aucun",
    "prerequisites": "Magie Des Éléments (Novice)",
    "description": "Vous faites souffler une bonne rafale de vent dans une direction de votre choix. Elle est suffisamment forte pour éteindre une chandelle et les petites flammes non protégées, et pour éparpiller des débris comme des feuilles mortes ou du papier. Vous pouvez diriger le vent pendant 1 Heure, mais modifier sa direction ou son intensité exige une action majeure à chaque changement. Parmi d’autres utilisations, ce sort permet de propulser des voiliers sans avoir être soumis à la nature capricieuse du temps, ou de calmer des vents qui seraient sinon gênants."
  },
  {
    "name": "Toute-puissance Des Sorts",
    "school": "Esprit",
    "type": "Amélioration",
    "cost": "11",
    "cast": "1 Action Majeure",
    "difficulty": "15",
    "test": "Aucun",
    "prerequisites": "Purification De Mana",
    "description": "Vous canalisez vos réserves profondes d’énergie magique, gagnant ainsi un bonus de +2 sur votre puissance magique et +2 pp sur tous les jets qui génèrent des points de prouesse, jusqu’à la fin de la rencontre. Quand vous êtes sous l’effet de ce sort, chaque sort supplémentaire invoqué vous coûte 2 pm supplémentaires. Vous pouvez mettre fin à ce sort au début d’un de vos tours, comme action libre."
  },
  {
    "name": "Ébullition Du Sang",
    "school": "Sang",
    "type": "Attaque",
    "cost": "8",
    "cast": "1 Action Majeure",
    "difficulty": "17",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Spécialisation Mage Du Sang",
    "description": "Le sang de tous les ennemis qui se trouvent dans les 12 mètres se met à bouillir, provoquant des douleurs atroces. Toutes les cibles subissent 1d6 + magie dégâts pénétrants, et doivent effectuer un test de constitution (endurance) contre votre puissance magique. Ceux qui le manquent ne peuvent entreprendre qu’une action mineure lors de leurs tours suivants. Les cibles dépourvues de sang ou d’une substance similaire ne sont pas affectées par ce sort. Les golems y sont ainsi immunisés, alors que les sylvains sauvages sont affectés (par leur sève). Les cibles sans substance ou incorporelles comme les ombres et les spectres cendreux ne sont pas affectées."
  },
  {
    "name": "Esclave De Sang",
    "school": "Sang",
    "type": "Attaque",
    "cost": "20",
    "cast": "1 Action Majeure",
    "difficulty": "19",
    "test": "Volonté (Maîtrise De Soi) VS PM",
    "prerequisites": "Hémorragie",
    "description": "L’un des pouvoirs les plus craints des mages du sang, ce sort permet de prendre le contrôle complet du corps d’un ennemi, sauf s’il réussit un test de volonté (maîtrise de soi) contre votre puissance magique. Si la victime manque son test, vous pouvez lui dicter les actions qu’elle entreprendra à son prochain tour. Elle peut tenter un nouveau test pour vous résister à chacun de ses tours suivants. Quand la cible a réussi à résister au sort, celui-ci se dissipe. Toutes les attaques effectuées par une cible se trouvant sous votre contrôle se font avec une pénalité de –2 (si la cible souhaite résister) à cause de l’imprécision de votre manipulation. Les cibles dépourvues de sang ne sont pas affectées par ce sort."
  },
  {
    "name": "Hémorragie",
    "school": "Sang",
    "type": "Attaque",
    "cost": "15",
    "cast": "1 Action Majeure",
    "difficulty": "19",
    "test": "Constitution (Endurance) VS PM",
    "prerequisites": "Ébullition Du Sang",
    "description": "Vous prenez le contrôle d’un grand volume du sang de la cible, et le contraignez à sortir par sa bouche, son nez et ses yeux, sauf si elle réussit un test de constitution (endurance) contre votre puissance magique. Si la victime manque le test, elle subit 4d6 + magie dégâts pénétrants ; si elle le réussit, seulement 2d6 dégâts pénétrants. Qu’elle réussisse ou non son test, la nature horrible de ce sort risque de démoraliser ses alliés ; la prouesse sort imposant ne coûte que 2 pp quand vous l’utilisez lors d’une invocation d’hémorragie. La cible du sort doit être visible, et dans les 50 mètres."
  },
  {
    "name": "Sacrifice De Sang",
    "school": "Sang",
    "type": "Amélioration",
    "cost": "5",
    "cast": "1 Action Majeure",
    "difficulty": "14",
    "test": "Aucun",
    "prerequisites": "Spécialisation Mage Du Sang",
    "description": "Vous pouvez utiliser la force vitale d’un allié visible et consentant, situé dans les 20 mètres, pour restaurer votre santé. Cet allié doit posséder du sang (ce ne peut pas être un golem, par exemple). Vous regagnez 1 point de santé pour chaque point de santé perdu par votre allié, jusqu’à un maximum de 25. Cela peut provoquer la mort du sujet, si sa santé tombe à 0. Le sujet d’un sacrifice de sang récupère normalement ses points de santé."
  },
  {
    "name": "Sonde Mentale",
    "school": "Sang",
    "type": "Attaque",
    "cost": "15",
    "cast": "1 Minute",
    "difficulty": "17",
    "test": "Volonté (Maîtrise De Soi) VS PM",
    "prerequisites": "Spécialisation Mage Du Sang",
    "description": "Ce sort permet à un mage du sang de sonder profondément les pensées d’une cible, pour découvrir ses plus grands secrets, ses désirs profonds et ses peurs. Vous devez toucher le front de la victime et vous concentrer pendant une minute, pendant qu’elle effectue un test de volonté (maîtrise de soi) contre votre puissance magique. Si elle le réussit, vous ne parvenez pas à pénétrer dans son esprit, mais vous pouvez dépenser à nouveau 5 pm pour prolonger le sort d’une autre minute, et contraindre le sujet à refaire un test. Quand le test est manqué, vous avez accès à son esprit et vous pouvez dépenser 2 pm pour demander au mj une réponse honnête de la cible à une seule question. Vous pouvez poser un nombre total de questions égal à votre score de magie, à la vitesse d’une question par minute. Ce sortilège est souvent très douloureux pour la cible, même s’il n’inflige aucun dégât réel."
  },
  {
    "name": "Supplice",
    "school": "Sang",
    "type": "Utilitaire",
    "cost": "3",
    "cast": "1 Minute",
    "difficulty": "13",
    "test": "Maîtrise de soi VS PM",
    "prerequisites": "Spécialisation mage du sang",
    "description": "Vous enfoncez de filaments d’énergie dans le corps de votre cible, qui doit se trouver dans les 2 mètres au moment de l’invocation. Tant que vous vous concentrez, vous pouvez lui infliger à volonté d’atroces souffrances. La victime doit effectuer un test de Volonté (Maîtrise de soi) contre votre Puissance magique pour ne pas répondre à vos questions. Elle subit un malus de –3 à tous ses tests tant que la douleur persiste, même si le sort n’inflige aucun dégât. Vous ne pouvez pas avoir plusieurs sorts de supplice actifs en même temps. Ce sort est très apprécié pour les interrogatoires, car il n’inflige aucune blessure physique, et ne laisse aucune marque ou stigmate.Certaines victimes se blessent elles-mêmes, et d’autres possédant une faible constitution peuvent mourir d’un usage prolongé du supplice, mais c’est une méthode bien plus efficace et plus sûre que les méthodes de torture conventionnelles. Les récits de l’usage de ce sort sont l’une des nombreuses raisons qui font que les gens craignent les mages du sang et leurs pouvoirs."
  }
]
